/*
  Localizable.strings
  TMXSDK

  Created by Varun Bansal on 2/27/17.
  Copyright © 2017 Ticketmaster. All rights reserved.
*/

"FLASH_SEAT_COMPLETED" = "<html><head> <style> h1 { font-family: Avenir; font-size: 20px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: normal; letter-spacing: normal; text-align: center; color: rgba(38, 38, 38, 0.65); } p { font-family: Avenir; font-size: 14px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: 1.29; letter-spacing: normal; text-align: left; color: #262626; } p.list { padding-left: 1.5em; text-indent:-1.5em; } a { text-decoration: none; color: #026cdf; } </style></head><body> <h1>How to View Your Tickets and Get Into the Event<h1><p>To enter your event, you&rsquo;ll need to set up a free Flash Seats account and install their App to access your mobile tickets. If you haven&rsquo;t done so already, please follow the steps below to view and use your tickets on event day.</p><p>1.&nbsp;&nbsp;&nbsp;<a href=\"itms-apps://itunes.apple.com/us/app/flash-seats/id679164752\">Create an account</a> on Flash Seats. You&rsquo;ll want to use the same email address as the Ticketmaster account used to complete your ticket purchase.</p><p>2.&nbsp;&nbsp;&nbsp;Install the Flash Seats app. Your phone is your ticket, using the App your mobile phone will be scanned at the gate for entry.</p><p>To learn more about how to view and use your tickets, visit our <a href=\"https://help.ticketmaster.com/s/article/resale\">Help Center</a>.</p></body></html>";

"FLASH_SEAT_CONFIRMED" = "<html><head><style>h1 { font-family: Avenir; font-size: 20px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: normal; letter-spacing: normal; text-align: center; color: rgba(38, 38, 38, 0.65);}p, ol { font-family: Avenir; font-size: 14px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: 1.29; letter-spacing: normal; text-align: left; color: #262626;}ol { padding-left:18px;}a { text-decoration:none; color: #026cdf;}</style></head><body><h1>En verder?</h1><p>We houden je op de hoogte en sturen je een e-mail zodra je tickets beschikbaar zijn. Als je dat nog niet gedaan hebt,<a href=\"itms-apps://itunes.apple.com/us/app/flash-seats/id679164752\">klik hier</a>om je gratis Flash Seats account aan te maken met hetzelfde e-mailadres dat je hebt gebruikt om je aankoop af te ronden, en installeer hun app om toegang te krijgen tot je tickets wanneer ze klaar zijn.</p><p>To learn more about how to view and use your tickets, visit our&nbsp;<a href=\"https://help.ticketmaster.com/s/article/resale\">Help Center</a>.</p></body></html>";

"FLASH_SEAT_DELAYED" = "<!DOCTYPE html><html><head><style>h1 { font-family: Avenir; font-size: 20px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: normal; letter-spacing: normal; text-align: center; color: rgba(38, 38, 38, 0.65);}p, ol { font-family: Avenir; font-size: 14px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: 1.29; letter-spacing: normal; text-align: left; color: #262626;}ol { padding-left:18px;}a { text-decoration:none; color: #026cdf;}</style></head><body><p>We ondervonden een klein probleem met de ticketing partner, maar geen zorgen, we zijn er voor je.</p><p>Ons Fan Support Team werkt eraan om ervoor te zorgen dat de ticketverkoper je de beste tickets geeft en we nemen binnenkort contact met je op.</p><p>Als je ons liever vooraf contacteert met je vragen, neem dan contact op met<a href=\"https://help.ticketmaster.com/s/article/How-do-I-contact-Customer-Service?language=en_US\">onze klantendienst</a>of je kan ook je bestelgegevens nakijken voor meer informatie zodra deze beschikbaar is.</p><p>Bedankt,<br>Team Ticketmaster</p></body></html>";


"UPS_COMPLETED" = "<html><head> <style> h1 { font-family: Avenir; font-size: 20px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: normal; letter-spacing: normal; text-align: center; color: rgba(38, 38, 38, 0.65); } p { font-family: Avenir; font-size: 14px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: 1.29; letter-spacing: normal; text-align: left; color: #262626; } p.list { padding-left: 1.5em; text-indent:-1.5em; } a { text-decoration: none; color: #026cdf; } </style></head><body> <h1>Tracking Information<h1><p>Tracking #<a href=\"%@\"> %@ </a></p><p>Your tickets are ready and on the way!</p><p>To review your shipping status, please reference the tracking number provided.</p></body></html>";

"Title_Ticket" = "Tickets";

//Ticket Details
"Title_Purchase_Date" = "Aankoopdatum";

"Will Call MX" = "Haal je tickets op bij een Ticketmaster-kassa";
"Pick up MX" = "Je kan je tickets downloaden vanaf de datum \ndie vermeld is in de e-mail.";

"LEAD_BOOKER" = "Hoofdboeker";
"LEVEL" = "Niveau";

"Add to Wallet to enter the event." = "Voeg toe aan Wallet voor toegang tot het evenement";

"Ticketmaster" = "Ticketmaster";
"Sec" = "Vak";
"Row" = "Rij";
"SEC" = "VAK";
"ROW" = "RIJ";
"SEAT" = "STOEL";
"TICKET" = "TICKET";
"Seats" = "Stoelen";
"Seat" = "Stoel";
"Seats %@" = "Stoel %@";
"Sec %@" = "Vak %@";
"Row %@" = "Rij %@";
"Seat %@" = "Stoel %@";
"Section %@" = "Sectie %@";
"SECTION" = "VAK";

"Do you want to try again?" = "Wil je het opnieuw proberen?";
"No" = "Nee";
"Yes" = "Ja";

"Transfer" = "Tickets doorsturen";
"Forward" = "Doorsturen";
"Sell" = "Verkoop tickets";
"Sell Tickets" = "Tickets doorverkopen";
"Update" = "Bijwerken";
"Listing Updated!" = "Aanbod geüpdatet!";
"Tickets Listed!" = "Tickets aangeboden!";
"Retry!" = "Opnieuw!";
"Help" = "Help";
"Logout" = "Uitloggen";
"Accounts" = "Accounts";
"Linked Accounts" = "Gelinkte Accounts";

"An error occurred preparing your tickets for transfer" = "Er is een fout opgetreden bij het voorbereiden van de tickets die je wil doorsturen";
"An error occurred preparing your ticket forward." = "Er is een fout opgetreden bij het voorbereiden van de tickets die je wil doorsturen.";
"Would you like to retry?" = "Wil je het opnieuw proberen?";
"Transfer %d Tickets" = "%d tickets doorsturen";
"Forward %d Tickets" = " %d tickets doorsturen";
"Transfer Tickets" = "Tickets doorsturen";
"Forward Tickets" = "Tickets doorsturen";
"Transfer %d Ticket" = "%d tickets doorsturen";
"Need to transfer tickets from additional events?" = "Need to transfer tickets from additional events?";
"SELECT EVENTS" = "SELECTEER EVENEMENTEN";
"Forward %d Ticket" = " %d tickets doorsturen";
"%@ %d Tickets" = "%@ %d tickets";
"%@ %d Ticket" = "%@ %d ticket";
"%@ Ticket" = "%@ ticket";


"Tickets have been claimed" = "Tickets zijn geaccepteerd";
"Ticket has been claimed" = "Ticket is geaccepteerd";

"%@ \nclaimed ticket successfully." = "%@\nheeft het ticket geaccepteerd";
"%@ \nclaimed tickets successfully." = "%@\nheeft de tickets geaccepteerd";
"%d tickets claimed" = "%d tickets geaccepteerd";
"%d ticket claimed" = "%d ticket geaccepteerd";
"%d tickets claimed by" = "%d tickets geaccepteerd door";
"%d ticket claimed by" = "%d ticket geaccepteerd door";

"%d tickets sent" = "%d tickets verzonden";
"%d ticket sent" = "%d ticket verzonden";
"%d tickets sent to" = "%d tickets verzonden naar";
"%d ticket sent to" = "%d ticket verzonden naar";
 
"Claimed" = "Geaccepteerd";
"Sent" = "Verzonden";
"Claimed on %@ %d" = "Geaccepteerd op %@ %d";
"Waiting for recipient to claim." = "Wacht op acceptatie door ontvanger";
"You sent %d tickets" = "Je hebt %d tickets verzonden";
"You sent %d ticket" = "Je hebt %d ticket verzonden";

"Cancel Listing?" = "Aanbod annuleren?";
"Ok" = "Ok";
"OK" = "OK";
"Canceling this transfer will return the tickets to your account. Select Yes to cancel the transfer." = "Als je deze ticket transfer annuleert, worden de tickets terug in je account geplaatst. Selecteer Ja om de ticket transfer te annuleren.";
"Unable to cancel the transfer at this time" = "Kon ticket niet terughalen";

"Which account do you want to sign-in to?" = "Op welk account wil je inloggen?";
"Team Account" = "Team-account";
"Cancel" = "Annuleer";
"%d tickets" = "%d tickets";
"%d ticket" = "%d ticket";
"Unable to find the specified order" = "Kan de opgegeven bestelling niet vinden";
"Sign In" = "Inloggen";

"Order %@" = "Bestelling %@";

"You will be paid out @ $%.2f" = "Je ontvangt @ €%.2f";
"You'll get paid typically after 7 business days after the event." = "Je ontvangt je uitbetaling meestal binnen 7 werkdagen na het evenement.";
"You'll get paid $%.2f typically after 7 business days after the event." = "Je ontvangt meestal $%.2f binnen 7 werkdagen na het evenement.";
"To view your payout timing click on Orders button below" = "Voor je uitbetalingsschema klik je op de orders knop hieronder";

//Added Later


"%d claimed, %d sent" = "%d geaccepteerd, %d verzonden";
"%d pending" = "%d in afwachting";
"%d sent" = "%d verstuurd";
"%d claimed" = "%d geclaimed";

"%d ticket claimed, %d ticket sent" = "%d ticket geaccepteerd, %d ticket verzonden";
"%d ticket claimed, %d tickets sent" = "%d ticket geaccepteerd, %d tickets verzonden";
"%d tickets claimed, %d ticket sent" = "%d tickets geaccepteerd, %d ticket verzonden";
"%d tickets claimed, %d tickets sent" = "%d tickets geaccepteerd, %d tickets verzonden";

"%d listed, %d sold" = "%d aangeboden, %d verkocht";
"%d listed" = "%d aangeboden";
"%d sold" = "%d verkocht";

"My Tickets" = "Mijn tickets";

// My tickets view with add-ons enabled
"MY TICKETS" = "MIJN TICKETS";
"MY TICKETS %d" = "MIJN TICKETS %d";
"ADD-ONS" = "UPSELLS";

"My Events" = "Mijn Evenementen";
"Title_Ticket" = "Tickets";

//Actual Ticket

"General Admission" = "Vrije plaatskeuze";
"Reserved Seat Ticket" = "Reserved Seat Ticket";


/* Class = "UIButton";  normalTitle = "Edit Listing";  ObjectID = "Ys2-1Y-9uV";  */
"Edit Listing" = "Aanbod wijzigen";

/* Class = "UIButton";  normalTitle = "Cancel Listing";  ObjectID = "gZc-hA-TMd"; */
"Cancel Listing" = "Aanbod annuleren";


/* Class = "UIButton";  normalTitle = "Cancel Transfer";  ObjectID = "jZJ-MX-DwR";  */
"Cancel Transfer" = "Doorsturen annuleren";
"Cancel Forward" = "Annuleer doorsturen";


/* Class = "UIButton";  normalTitle = "  Transfer"; ObjectID = "FpQ-K7-jYP"; */
"More Options" = "Meer opties";

/* Class = "UINavigationItem";  title = "Claim Tickets";  ObjectID = "aAz-hq-sVI"; */
"Claim Tickets" = "Accepteer tickets";



/* Class = "UILabel";  text = "Claim your ticket now";  ObjectID = "elz-J7-cgP"; */
"Claim your ticket now" = "Accepteer je ticket nu";


//Ticket Details

/* Class = "UIButton";  normalTitle = "Ticket Details";  ObjectID = "kXv-HS-rIo"; */
"Ticket Details" = "Ticketinfo";

/* Class = "UILabel";  text = "Order Number";  ObjectID = "CbP-ou-OSu"; ; */
"Order Number" = "Bestelnummer";

/* Class = "UILabel";  text = "Barcode Number";  ObjectID = "hyG-gG-BTf"; */
"Barcode Number" = "Barcode";

/* Class = "UILabel";  text = "Ticket Type";  ObjectID = "rdw-eg-r7m";*/
"Ticket Type" = "Ticketsoort";

/* Class = "UILabel";  text = "Ticket Price";  ObjectID = "j7X-Z4-I8b";*/
"Ticket Price" = "Ticketprijs";

"Ticket Face Value" = "Oorspronkelijke waarde ticket";
"Ticket face value $%@" = "Oorspronkelijke ticketwaarde €%@";
"Grand Total" = "Totaalbedrag";
"GRAND TOTAL" = "TOTAALBEDRAG";
/* Class = "UILabel";  text = "Terms & Conditions";  ObjectID = "0Cp-HJ-hLy";*/
"Terms & Conditions" = "Algemene Voorwaarden";
"Tickets are subject to our Purchase Policy. Venue and/or event organiser T&C's may also apply." = "Tickets vallen onder ons aankoopbeleid. De algemene voorwaarden van de locatie en/of de organisator van het evenement kunnen ook van toepassing zijn.";

//Ticket types
"UNKNOWN" = "ONBEKEND";
"SEASON_TICKET" = "SEIZOENKAART";
"EVENT_TICKET" = "TICKET";
"ALLOCATED_TICKET" = "TOEGEWEZEN TICKET";
"MEMBERSHIP" = "LIDMAATSCHAP";

"Manage Tickets" = "Beheer tickets";
"Manage Order" = "Bestelling beheren";
"Cancel Posting" = "Plaatsing annuleren";

/* Class = "UILabel";  text = "Standard Entry";  ObjectID = "FNL-i0-9lI"; */
"Standard Entry" = "Standaardtoegang";



/* Class = "UIButton";  normalTitle = "Close";  ObjectID = "oZ6-D8-Lzu";*/
"Close" = "Sluiten";


/* Class = "UILabel";  text = "NUMBER OF TICKETS TO TRANSFER";  ObjectID = "qRx-1k-hPt"; */
"NUMBER OF TICKETS TO TRANSFER" = "AANTAL TICKETS DIE JE WIL DOORSTUREN";

"Select a different group?" = "Andere groep selecteren?";
"We can only process one seat group at a time. Are you ready to deselect seats from the current seat group?" = "We kunnen slechts één groep per keer verwerken. Wil je tickets uit de huidige stoelgroep deselecteren?";
"Please select contiguous seats." = "Selecteer aaneengesloten stoelen";

//Transfer
"SELECT SEATS TO TRANSFER" = "TICKETS DIE JE WIL DOORSTUREN SELECTEREN";
"SELECT TICKETS TO TRANSFER" = "TICKETS DIE JE WIL DOORSTUREN SELECTEREN";
"SELECT TICKETS TO FORWARD" = "TICKETS DIE JE WIL DOORSTUREN SELECTEREN";
"TRANSFER TO" = "DOORSTUREN NAAR";
"FORWARD TO" = "DOORSTUREN NAAR";
"TRANSFER TICKETS" = "TICKETS DOORSTUREN";
"FORWARD TICKETS" = "TICKETS DOORSTUREN";
"%d Selected" = "%d geselecteerd";
"%d Tickets Selected" = "%d tickets geselecteerd";
"%d Ticket Selected" = "%d ticket geselecteerd";
"%d Characters Left" = "%d karakters resterend";
"Sec %@, Row %@, Seat %@" = "Vak %@, Rij %@, Stoel %@";
"First Name" = "Voornaam";
"Last Name" = "Achternaam";
"This field is required" = "Dit veld is verplicht";
"Select From Contacts" = "Kies uit contacten";
"Manually Enter A Recipient" = "Ontvanger handmatig invoeren";
"Email or Mobile Number" = "E-mailadres of telefoonnummer";
"Note" = "Notitie";
"Transfer Tickets Via Email or Text Message" = "Stuur tickets door via e-mail of sms";
"Forward Tickets Via Email or Text Message" = "Stuur tickets door via e-mail of sms";
"Select an Email or mobile number to transfer tickets to your recipient." = "Selecteer een e-mailadres of telefoonnummer om tickets door te sturen naar je ontvanger.";
"Select an Email or mobile number to forward tickets to your recipient." = "Selecteer een e-mailadres of telefoonnummer om tickets door te sturen naar je ontvanger.";
"BACK" = "TERUG";
"CONFIRM" = "BEVESTIG";

"Entry Gate" = "Ingang";
"ENTER THROUGH %@" = "ENTER THROUGH %@";

"Transfer tickets to everyone in your group." = "Stuur tickets door naar iedereen in je groep.";
"Forward tickets to  everyone in your group." = "Stuur tickets door naar iedereen in je groep.";

"How to get into the event?" = "Hoe krijg ik toegang tot het evenement?";
"Credit Card Entry" = "Invoer creditcard";
"Have the card used to purchase and your photo ID handy." = "Houd de kaart die gebruikt is voor de aankoop en je identiteitsbewijs bij de hand.";
"How to retrieve your tickets?" = "Hoe kan je je tickets terugvinden?";
"Will Call" = "Afhalen bij zaal";
"Will Call MX" = "Haal je tickets op bij een Ticketmaster-kassa";
"How to Retrieve Your Tickets" = "Hoe je je tickets kan terugvinden";
"Pick-Up Info" = "Afhaalinfo";
"Pick up your tickets at the Box Office once you arrive at the event." = "Haal je tickets op aan de kassa zodra je aankomt bij het evenement.";
"Pick up MX" = "Je kan je tickets downloaden vanaf de datum \ndie vermeld is in de e-mail.";
"Print-at-Home" = "Tickets downloaden";
"From your Orders view and print your tickets." = "Bekijk en download je tickets vanuit je bestellingen.";
"This is not a ticket" = "Dit is geen ticket.";
"Scan Barcode" = "Scan barcode";
"View Ticket" = "Ticket bekijken";
"Your initiated transfer could not be cancelled" = "Het doorsturen van je tickets kon niet geannuleerd worden";
"This is not your ticket. We will email you when your tickets are ready, along with the details of how to access them." = "Dit is niet je ticket. We sturen je een e-mail wanneer je tickets klaar zijn. Hier vind je ook info over hoe je toegang krijgt tot je tickets.";

"Try Again" = "Probeer opnieuw";
"Something went wrong..." = "Er ging iets mis...";
"Your Internet connection appears to be offline" = "Je internetverbinding lijkt offline.";
"You have not purchased or received any tickets yet" = "Je hebt nog geen tickets gekocht of ontvangen";

"Find Tickets" = "Zoek tickets";
"Just purchased or received tickets for an event?" = "Net tickets voor een evenement gekocht of ontvangen?";
"REFRESH TO SEE TICKETS" = "Ververs om tickets te zien";

"Invalid Routing Number" = "Ongeldig routing nummer";
"Invalid Account Number" = "Ongeldig rekeningnummer";
"Invalid Card Number" = "Ongeldig kaartnummer";
"Invalid Address" = "Ongeldig adres";
"Card Expired" = "Kaart verlopen";

"You no longer own any tickets to this event." = "Je hebt geen tickets meer voor dit evenement";

"Tickets for past events are expired. They are no longer available for display." = "Tickets voor afgelopen evenementen zijn verlopen. Deze worden niet langer getoond.";

"Here is 1 ticket to" = "Hier is 1 ticket voor";
"Here are %d tickets to" = "Hier zijn %d tickets voor";

"Physical tickets are being sent to you via mail." = "Je ontvangt fysieke tickets per post";
"You selected to receive your tickets via the mail. Your tickets should arrive in \ntime for the event." = "Je hebt gekozen voor tickets via post. Je tickets horen op tijd voor\nhet evenement aan te komen.";
"Sent by Mail" = "Verzonden per post";

"Barcode will display in:" = "Barcode zal worden getoond over:";
"Live stream will be ready in:" = "Livestream is klaar over:";
 
"Watch Live Stream" = "Bekijk livestream";

"DAY" = "DAG";
"HOUR" = "UUR";
"MIN" = "MIN";
"SECONDS" = "SECONDEN";

"Going with Friends?" = "Ga je met vrienden?";
"Transfer their tickets now." = "Stuur hun tickets nu door.";
"Forward their tickets now." = "Stuur hun tickets nu door";

"Tickets Pagination Control" = "Tickets paginering";

"PAST EVENT" = "AFGELOPEN EVENEMENT";
"PAST EVENTS" = "AFGELOPEN EVENEMENTEN";
"PAST" = "AFGELOPEN";
"UPCOMING" = "BINNENKORT";
"All Upcoming Events" = "Alle aankomende evenementen";
"No upcoming events" = "Geen aankomende evenementen";
"No past events" = "Geen afgelopen evenementen";
"Tickets you buy will automatically appear here" = "Tickets die je koopt zullen hier automatisch verschijnen";

"VIEW STATUS" = "BEKIJK STATUS";

"POSTPONED" = "UITGESTELD";
"NEW DATE" = "NIEUWE DATUM";
"CANCELED" = "GEANNULEERD";
"CANCELLED" = "AFGELAST";

"Don't worry, \nyour seat info is on the Delivered Ticket." = "Geen zorgen, \nje vind de informatie over je plaats(en) terug in het afgeleverde ticket. ";
"Don't worry, \nyour seats are on the way." = "Geen zorgen,\nje tickets zijn onderweg.";
"Where can I see my seat info?" = "Waar kan ik mijn stoelinfo vinden?";
"Why don't I have a seat?" = "Waarom heb ik geen stoel?";
"View PDF" = "Bekijk PDF";
"View & Print PDF Tickets" = "Bekijk & Print PDF Tickets";
"View PDF Tickets" = "Bekijk je PDF tickets";
"Printed Tickets Required for Entry" = "Afgedrukt ticket vereist voor toegang";
"TICKETS ARE NOT READY YET" = "Tickets zijn nog niet gereed";
"SEATS CHANGED" = "STOELEN GEWIJZIGD";
"TICKET NOTIFICATION" = "TICKET MELDING";
"TICKET ORDER IN PROGRESS" = "Ticket bestelling bezig";
"ORDER CONFIRMED" = "ORDER BEVESTIGD";
"%d Tickets" = "%d Tickets";
"%d Ticket" = "%d Ticket";

"%d tickets will be ready by:" = "%d tickets zijn gereed op:";
"%d ticket will be ready by:" = "%d ticket is gereed op:";
"Your seats are ready! You can view your \nseat number on your Delivered Ticket." = "Je tickets zijn klaar! Je vind je \nstoelnummer op je ticket.";

"Once your ticket is ready, you can view \nyour seat number on your ticket. Purchased \nmultiple seats? Your seats will be together." = "Zodra je ticket klaar is, kan je het\nstoelnummer op je ticket zien. \nKocht je meerdere tickets? \nDan zijn je plaatsen naast elkaar.";

"We ran into a snag with the ticket seller. We \ngot you covered – our Fan Support Team is \nstepping in to ensure the ticket seller \nprovides great tickets for you. We’ll be in \ncontact with you. If you'd prefer to reach us \nin advance, give us a call at \n800-653-8000." = "Er was een probleem  met de verkoper. \nWe hebben een oplossing voor je - \nOns Fan Support Team springt bij \nom ervoor te zorgen dat de verkoper\n goede tickets voor je regelt.\nWe zullen contact met je opnemen.";


"We ran into a snag with the ticket seller. \nWe got you covered – Fan Support will be \nin contact with you. If you'd prefer to reach \nus in advance, give us a call at \n800-653-8000." = "Er was een probleem met de verkoper.\nWe hebben een oplossing voor je,\nons Fan Support Team zal\ncontact met je opnemen.";

"We ran into a snag with the ticket seller. \nOur team will reach out to you soon or \nyou can contact us now." = "Er was een probleem met de verkoper.\nOns fan support team neemt \nbinnenkort contact met je op.";
"contact us now." = "Neem nu contact met ons op";

"We are processing your order and you will \n receive your tickets in time for the event." = "Wij verwerken je bestelling.\nJe ontvangt jouw tickets tijdig.";

"Voided" = "Ongeldig";
"Orders" = "Bestellingen";
"Order" = "Bestelling";


"Get your %@ tickets" = "Haal je %@ tickets";
"Need help logging in?" = "Hulp nodig met inloggen?";
"Tap here to reset password\n or select \Full Site\" to create an account." = "Klik hier om je wachtwoord opnieuw in te stellen\nof selecteer 'Hele site' om een account aan te maken.";
"Tap here and select \Sign In\" on the next screen to\n reset your password or create an account." = "Klik hier en selecteer \Inloggen\ \nop het volgende scherm om je wachtwoord\nopnieuw in te stellen of een account aan te maken.";

"Tap here to reset password\n or create an account." = "Klik hier om je wachtwoord opnieuw in te stellen\nof maak een account aan.";
"Sign in with either service\n to start managing your tickets." = "Meld je aan bij een van beide diensten\nom je tickets te beheren.";
"%@ Account" = "%@ Account";

"Not able to get your member information, please contact team support." = "Kan ledeninformatie niet ophalen. Neem contact op met team support.";

// MARK: - New Log In
"Access season and single game\n tickets purchased or accepted with\n your %@ account." = "Krijg toegang tot de abonnementen\nen losse wedstrijdtickets die gekocht\n of aanvaard zijn door je %@ account.";
"Sign in to %@" = "Log in bij %@";
"Forgot password?" = "Wachtwoord vergeten";
"Tap \Sign In\" on the next screen to reset it.\n" = "op het volgende scherm om te resetten.\n";

"Access and manage single game\n tickets purchased from Ticketmaster." = "Krijg toegang tot en beheer\nwedstrijdtickets die je kocht via Ticketmaster.";
"Sign in to Ticketmaster" = "Log in bij Ticketmaster";

// Terms Of Use
"Agree" = "Akkoord";
"Disagree" = "Niet akkoord";

"Not able to configure the SDK using your apiKey, please contact PresenceSDK support team!" = "Not able to configure the SDK using your apiKey, please contact PresenceSDK support team!";

// Verification code entry
"Link Your Account" = "Link jouw account";
"Enter the code we sent to" = "Voer de code in die verzonden is naar";
"You have an existing resale account that must be linked with AccountManager. We emailed you with the validation code to enter below (you won’t have to do this next time.)" = "Je hebt een bestaand doorverkoopaccount dat gekoppeld moet worden aan AccountManager. We hebben je een e-mail gestuurd met de validatiecode die je hieronder moet invoeren (de volgende keer hoef je dit niet meer te doen).";
"Verification Code" = "Verificatiecode";
"Enter 6-digit code" = "Voer 6-cijferige code in";
"Resend Code" = "Stuur code opnieuw";
"Code Sent" = "Code verzonden";
"Submit" = "Verzenden";
"Cancel listing?" = "Aanbod annuleren?";
"Please confirm that you wish to cancel your ticket listing." = "Bevestig dat je jouw ticketaanbod wilt annuleren.";
"Unable to cancel listing at this time." = "We kunnen je aanbod op dit moment niet annuleren.";

"To sell tickets, you are required to link your existing resale account with Account manager. Do you still want to dismiss the screen?" = "Om tickets te verkopen, moet je jouw bestaande doorverkoopaccount koppelen aan Accountmanager. Wil je het scherm toch sluiten?";
"Your code doesn’t match. Please check your code and try again." = "Je code komt niet overeen. Controleer je code en probeer het opnieuw.";

// Error Banners
"No network connection available." = "Geen netwerkverbinding beschikbaar";
"Unable to refresh your events." = "Jouw events kunnen niet opnieuw geladen worden.";
"Unable to refresh your events. \nPlease check back later." = "Kon evenementen niet vernieuwen. \nProbeer het later nog eens.";
"Unable to refresh all your tickets." = "We kunnen jouw tickets niet opnieuw laden.";
"Unable to refresh your tickets. \nPlease check back later." = "Kon tickets niet verversen. \nProbeer het later nog eens.";
"Your barcode will be ready before the event." = "De barcode komt voor het evenement beschikbaar";
"Please check back later" = "Probeer het later opnieuw";
"Last updated at %@." = "Laatst geüpdatet om %@.";
"Last updated on %@." = "Laatst geüpdatet op %@.";
"Never been Updated." = "Niet eerder geüpdatet";
"RETRY" = "OPNIEUW PROBEREN";

// Installments
"Payment Incomplete" = "Betaling is niet voltooid";
"Your tickets will display once all installments are paid" = "Je tickets zullen hier verschijnen van zodra alle betaaltermijnen voldaan zijn.";
"Go To Installments" = "Ga naar betaaltermijnen";
"Installments" = "Termijnen";

"Details for PDF Tickets" = "Details voor PDF tickets";
"A printed PDF ticket is required for entry. To print tickets, log into your account from a computer - not your mobile. From your order, view and print your tickets for event access." = "Een afgedrukt PDF-ticket  is vereist om toegang te krijgen. Om tickets af te drukken, log je in op je account vanaf een computer (niet vanaf je telefoon). Bekijk en print je tickets vanuit je bestelling om toegang te krijgen tot het evenement.";
"Don’t Remind Me Again" = "Herinner mij niet opnieuw";

"Trying to transfer your tickets?" = "Probeer je tickets door te sturen?";
"Trying to forward your tickets?" = "Probeer je tickets door te sturen?";
"If this event is part of a series, when transfering tickets, you will be transfering tickets for both events automatically." = "Als dit evenement deel uitmaakt van een reeks, dan verstuur je bij het doorsturen van je tickets automatisch de tickets voor beide evenementen door.";
"If this event is part of a series, when forwarding tickets, you will be forwarding tickets for both events automatically." = "Als dit evenement deel uitmaakt van een reeks, dan verstuur je bij het doorsturen van je tickets automatisch de tickets voor beide evenementen door.";

"Session Expired" = "Sessie verlopen";
"Please continue thru the next steps to sign in again." = "Ga door met de volgende stappen om opnieuw in te loggen.";

// Federated Login

"Get your %@ tickets" = "Haal je %@ tickets";
"Sign in" = "Log in";
"Sign in with your %@ or Ticketmaster account." = "Log in met je %@ of met je Ticketmaster account.";
"We also found a %@ account with the same email. Let’s link your accounts to see all your tickets in one place." = "We vonden ook een %@ account met hetzelfde e-mailadres. Laten we je accounts linken zodat je al je tickets op een en dezelfde plaats kan bekijken.";

"Email" = "E-mail";
"Password" = "Wachtwoord";
"Version" = "Versie";
"No thanks" = "Nee bedankt";
"Link accounts" = "Accounts linken";
"Link Accounts" = "Accounts linken";
"We can’t find any accounts associated with that login. Please try again." = "We vinden geen accounts terug die aan deze login zijn gekoppeld. Probeer het opnieuw.";
"Unable to link to your %@ account. Please try again." = "Kan niet koppelen aan uw %@ account. Probeer het opnieuw.";
"Now loading your Ticketmaster account tickets for this event" = "We laden je Ticketmaster account tickets voor dit evenement";

"Which password do you want to reset?" = "Welk wachtwoord wil je opnieuw instellen?";

"Which account do you want to create?" = "Welk account wil je aanmaken?";
"Account" = "Account";
"App" = "App";
"Email cannot be empty." = "Email mag niet leeg zijn";
"This email is invalid. Please check that you have entered your email correctly." = "Dit emailadres in ongeldig. Controleer of je het juiste emailadres hebt ingevoerd.";

"Password cannot be empty." = "Wachtwoord mag niet leeg zijn.";
"Your Internet connection appears to be offline." = "Je internetverbinding lijkt offline.";

"Something went wrong. Check your internet connection and try again later." = "Er ging iets mis, Controleer je internetverbinding en probeer het opnieuw.";

"Wrong email or password. Please try again." = "Onjuist e-mailadres of wachtwoord. Probeer het opnieuw!";
"No account matches. Please reset your password." = "Geen overeenkomend account gevonden. Reset je wachtwoord.";
"Create New Account" = "Nieuw account aanmaken";

// View in Wallet

"View in Wallet" = "Bekijk in Wallet";
"View in Apple Wallet" = "Bekijk in Apple Wallet";

"Add Tickets to Wallet" = "Voeg tickets toe aan Wallet";
"Add Just This Ticket" = "Voeg alleen dit ticket toe";
"Add All %ld Tickets" = "Voeg alle %ld tickets toe";
"Add All Tickets" = "Voeg alle tickets toe";
"Unable to add ticket to Wallet at this time." = "We kunnen je ticket momenteel niet toevoegen aan je Wallet.";

"Something Went Wrong" = "Sorry, er ging iets mis.";

"Not to worry and we’ve got you covered! To manage your tickets, log in through the EventDay web interface." = "Geen zorgen, wij staan ​​voor je klaar! Om je tickets te beheren, log je in via de EventDay-webinterface.";

"No Thanks" = "Nee, bedankt.";

"Let's Go" = "Let's Go";

"Last updated %@ ago." = "Laatst geüpdatet %@ geleden.";
"Please try again later." = "Probeer het later opnieuw.";
"second" = "seconde";
"seconds" = "seconden";
"minute" = "minuut";
"minutes" = "minuten";

"Seat Location" = "Plaatsinformatie";
"Event" = "Evenement";
"Entry Info" = "Toegangsinformatie";
"Entry Information" = "Toegangsinformatie";
"Ticket Info" = "Ticketinfo";
"Account Number" = "Klantnummer";
"Venue" = "Locatie";

"Transfer tickets to everyone before the event. Tap %@ from the mobile ticket." = "Stuur voor het event tickets door naar iedereen. Klik op %@ via je mobiele ticket.";

"Forward tickets to everyone before the event. Tap %@ from the mobile ticket." = "Stuur voor het event tickets door naar iedereen. Klik op %@ via je mobiele ticket.";

"Your order is being processed and you will receive your tickets by %@" = "Je bestelling wordt verwerkt en je ontvangt je tickets uiterlijk op %@";
"Your order is being processed and you will receive your tickets soon" = "Je bestelling wordt verwerkt en je ontvangt je tickets binnenkort";
"Your order is being processed and your mobile tickets will be available by %@." = "Je bestelling wordt verwerkt en je ontvangt je mobiele tickets uiterlijk op %@";
"Your order is being processed and your mobile tickets will be available in time for the event." = "Je bestelling wordt verwerkt en je ontvangt je mobiele tickets op tijd voor het evenement.";
"Our Fan Support Team is working to ensure the ticket seller provides you with great tickets and we will be in contact with you shortly." = "Ons Fan Support Team werkt eraan om ervoor te zorgen dat de ticketverkoper je van geweldige tickets voorziet - we nemen binnenkort contact met je op.";

"Your order is being processed and we will inform you of your Will Call pick up location before the event." = "Jouw bestelling wordt verwerkt en we zullen je vóór het evenement informeren over de locatie waar je jouw tickets kan ophalen.";

"Your tickets will be available for pick up at Will Call. You will need to bring a photo ID to retrieve your tickets." = "Je tickets kunnen worden opgehaald bij de kassa. Neem een geldig ID-bewijs met foto mee om je tickets op te halen.";

"Pick-Up Info" = "Afhaalinfo";

"This is not a ticket" = "Dit is geen ticket.";

"ORDER DELAYED" = "Order vertraagd";

"View Tickets" = "Tickets Tonen";
"Get Tickets" = "Get Tickets";
"More Info" = "Meer info";

"Track Package" = "Volg je Pakket";

"Tracking Info" = "Tracking Info";

"Screenshots won't get you in." = "Met een screenshot van je tickets krijg je geen toegang.";
"Screenshots and printouts will not be accepted at entry." = "Screenshots en prints worden niet geaccepteerd voor toegang.";


"Screenshots are not valid." = "Screenshots zijn niet geldig.";
"Vouchers" = "Vouchers";
"Voucher" = "Voucher";
"Voucher for" = "Voucher for";
"Scan to redeem voucher." = "Scannen om voucher in te wisselen.";
"NOT VALID FOR ENTRY" = "NIET GELDIG VOOR TOEGANG";
// Example: `Added Value $100`
"Added Value %@%f" = "Added Value %@%f";

"Update Your Clock" = "Werk je klok bij";
"Your ticket barcode uses local time to help keep it safe and secure. To use this ticket, your phone's clock must be set to local time." = "De barcode van je ticket gebruikt de lokale tijd om het ticket te beveiligen. Om dit ticket te kunnen gebruiken, moet de klok van je telefoon ingesteld zijn op je lokale tijd.";
"of" = "van";

// Add to wallet value proposition
"Add to Apple Wallet to beat busy network connections at the event." = "Voeg toe aan Apple Wallet en vermijd problemen door drukke netwerkverbindingen tijdens het evenement.";

// Screenshot warning dialog
"Trying to Screenshot Your Ticket?" = "Probeer je een screenshot te maken van je ticket?";
"Got It" = "Begrepen";
"Learn More" = "Meer Weten";
"Screenshots won't get you in. To save your tickets, add them to Apple Wallet. Or, to share your tickets, transfer them to friends." = "Met screenshots kom je er niet in. Om je tickets op te slaan, voeg je ze toe aan Apple Wallet. Als je jouw tickets wil delen, stuur ze dan door naar je vrienden.";
"Screenshots won't get you in. To save your tickets, add them to Apple Wallet." = "Met screenshots kom je er niet in. Om je tickets op te slaan kun je ze toevoegen aan Apple Wallet.";
"Screenshots won't get you in. To share your tickets, transfer them to friends." = "Met screenshots kom je er niet in. Wil je je tickets delen met vrienden? Stuur deze dan door via onze transfer service.";
"en-us" = "es-MX";
"Our bad..." = "Onze fout...";
"Sorry, something went wrong. Please try again later." = "Sorry, er ging iets mis. Probeer het later nog eens.";
"Something went wrong. Let's start over." = "Er is een probleem opgetreden. Probeer het opnieuw.";

"Offline" = "Je bent offline";

"JUST A REMINDER" = "Ter herinnering";
"Fan-to-Fan Ticket Exchange" = "Doorverkoopplatform";
"Sell Your Tickets for What You Paid" = "Verkoop je tickets voor de prijs die je ervoor hebt betaald";
"To keep tickets in the hands of fans, the artist has requested that tickets to this event be resold on our Fan-to-Fan Face Value Ticket Exchange.\n\nTickets may be listed for sale on Fan-to-Fan Face Value Ticket Exchange at the price set by the artist. There will be no additional fees charged to Exchange users for buying or selling tickets on the Exchange." = "Om ervoor te zorgen dat tickets in de handen blijven van de fan, heeft de artiest gevraagd dat tickets voor dit evenement ook opnieuw verkocht kunnen via ons doorverkoopplatform.\n\nTickets kunnen worden aangeboden op ons doorverkoopplatform tegen een maximale prijs zoals voorgeschreven door de artiest. Er zijn geen extra kosten verbonden aan het verkopen van tickets op ons platform.";
"Tickets may be listed at the price set by the artist on Fan-to-Fan Face Value Ticket Exchange. There will be no additional fees charged to Exchange users for buying or selling tickets on the Exchange." = "Tickets kunnen worden aangeboden op ons doorverkoopplatform tegen een maximale prijs zoals voorgeschreven door de artiest. Er zijn geen extra kosten verbonden aan het verkopen van tickets op ons platform.";
"Continue" = "Verder gaan";

"How Do I Manage My Tickets?" = "Hoe beheer ik mijn tickets?";
"To keep tickets in the hands of fans, the artist has requested tickets to this event be mobile only and non-transferable.\n\nYou can list your ticket for sale at the price you paid on our Fan-to-Fan Face Value Ticket Exchange. There will be no additional fees charged to Exchange users for buying or selling tickets on the Exchange. Check back soon for updates." = "Om ervoor te zorgen dat tickets in de handen blijven van de fan, heeft de artiest gevraagd dat tickets voor dit evenement ook opnieuw verkocht kunnen via ons doorverkoopplatform.\n\nTickets kunnen worden aangeboden op ons doorverkoopplatform tegen een maximale prijs zoals voorgeschreven door de artiest. Er zijn geen extra kosten verbonden aan het verkopen van tickets op ons platform.\nKom later terug voor meer updates.";
"mobile only and non-transferable" = "Mobile only en niet overdraagbaar";

"Why Can’t I Transfer My Tickets?" = "Waarom kan ik mijn tickets niet doorsturen?";
"The Event Organizer has not made Ticket Transfer available at this time. Please check your event details for more information as some events may delay transferability while others using Face Value Exchange may be non-transferable to maintain original prices*.​\n\nLearn more about Transfer or select Sell to see available resale options.\n\n*Does not apply to events in NY, CT, VA, IL and CO"="De organisator van het evenement heeft Ticket Transfer op dit moment nog niet beschikbaar gesteld. Raadpleeg de gegevens van je evenement voor meer informatie, aangezien bij sommige evenementen het doorsturen van tickets kan worden uitgesteld, terwijl het doorsturen tickets voor andere evenementen die Face Value Exchange hanteren uitgeschakeld kan zijn om de originele prijzen te behouden*.\n\nLees meer over Ticket Transfer of selecteer Tickets Doorverkopen om de beschikbare opties voor doorverkoop te bekijken.\n\n*Geldt niet voor evenementen in NY, CT, VA, IL en CO";
"Please check your event details for more information as some events may delay transferability while others using Face Value Exchange may be non-transferable to maintain original prices*.​"="Raadpleeg de gegevens van je evenement voor meer informatie, aangezien bij sommige evenementen het doorsturen van tickets kan worden uitgesteld, terwijl het doorsturen tickets voor andere evenementen die Face Value Exchange hanteren uitgeschakeld kan zijn om de originele prijzen te behouden*";
"*Does not apply to events in NY, CT, VA, IL and CO" = "*Geldt niet voor evenementen in NY, CT, VA, IL en CO";
"Why Can’t I Sell My Tickets?" = "Waarom kan ik mijn tickets niet doorverkopen?";
"Fan-to-Fan Face Value Ticket Exchange" = "Tickets Doorverkopen";
"With our Fan-to-Fan Face Value Ticket Exchange, you can easily sell your tickets to other fans at the price set by the artist. In just 3 steps, you can list your tickets for sale right from your account and we’ll handle the rest. There will be no additional fees charged to Exchange users for buying or selling tickets on the Exchange. Check back soon for updates." = "With our Fan-to-Fan Face Value Ticket Exchange, you can easily sell your tickets to other fans at the price set by the artist. In just 3 steps, you can list your tickets for sale right from your account and we’ll handle the rest. There will be no additional fees charged to Exchange users for buying or selling tickets on the Exchange. Check back soon for updates.";

// Modern Accounts
"Something went wrong" = "Er ging iets mis...";
"Check your internet connection and try again later." = "Controleer je internetverbinding en probeer het opnieuw.";

// 3PE Mobile Transfer
"3PE_MOBILE_TRANSFER_MORE_INFO_CONFIRMED" = "<h1>What&rsquo;s Next?</h1><p>We&rsquo;ll keep you updated along the way. Once your tickets are available, we&rsquo;ll email you instructions on how to claim them.</p><p>To learn how to view and use your tickets, visit our <a href='https://help.ticketmaster.com/s/article/resale'>Help Center</a>.</p>";
"3PE_MOBILE_TRANSFER_MORE_INFO_COMPLETED_TITLE" = "<h1>Hoe je jouw tickets kan terugvinden</h1>";
"3PE_MOBILE_TRANSFER_MORE_INFO_COMPLETED_FOOTER" = "<p>Voor meer informatie, bezoek ons <a href='https://help.ticketmaster.com/s/article/resale'>Help Centrum</a>.</p>";
"3PE_MOBILE_TRANSFER_MORE_INFO_DELAYED" = "<p>Ons Fan Support team zorgt er momenteel voor dat je je tickets ontvangt. We nemen binnenkort contact met je op.</p> <p> Als je ondertussen nog vragen hebt, neem dan contact op met <a href='https://help.ticketmaster.com/s/article/How-do-I-contact-Customer-Service?language=en_US'>Fan Support</a>.  Je kan je bestelgegevens ook bekijken voor meer informatie zodra die beschikbaar is.</p>";
"3PE_MOBILE_TRANSFER_TICKET_CARD_DELAYED" = "De ticketverkoper heeft je bestelling nog niet uitgevoerd, maar ons Fan Support Team is er momenteel mee bezig.";

"MODERN_ACCOUNTS_PLACEHOLDER_TEAM_LABEL" = "Krijg toegang tot de abonnementen en losse tickets die gekocht of ontvangen zijn op je %@ account.";
"MODERN_ACCOUNTS_PLACEHOLDER_TEAM_BUTTON" = "Inloggen bij %@";


"MODERN_ACCOUNTS_PLACEHOLDER_HOST_LABEL" = "Bekijk en beheer losse wedstrijdtickets die aangekocht zijn via Ticketmaster.";
"MODERN_ACCOUNTS_PLACEHOLDER_HOST_BUTTON" = "Log in bij Ticketmaster";

"Complete Your Profile" = "Vul alle profielgegevens in";
"Your profile is missing some info. Please fill out the required fields to wrap everything up and continue." = "Je profiel mist enkele gegevens. Voer de verplichte velden in om door te gaan.";

"Pardon the Interruption" = "Excuses voor deze onderbreking";
"We're unable to complete this request. When transferring tickets, you must enter an email other than the account holder as the recipient." = "Een doorgestuurd ticket kan niet worden geaccepteerd door het e-mailadres van de afzender.";
"We're unable to complete this request. When forwarding tickets, you must enter an email other than the account holder as the recipient." = "Een ticket kan niet worden verstuurd naar het e-mailadres van de afzender.";

"OK_SAME_EMAIL_DIALOG" = "OK";

"Done" = "Klaar";

// Venue Concessions
"Food.\nMerch.\nExperiences." = "Eten.\nMerch.\nErvaringen.";

//Ticket Details Breakout

"Fee" = "Vergoeding";
"Tax" = "Belastingen";

//Ticket Details

"Title_Purchase_Date" = "Aankoopdatum";

"<senderEmail> sent you tickets" = "<senderEmail> heeft je tickets gestuurd";
"Accept" = "Accepteer";
"View Details" = "Bekijk details";

//Tickets Add Transfer
"Not Now" = "Nu even niet";
"Accept Tickets" = "Accepteer Tickets";

"Just accept the ticket transfer below to view the tickets in your account." = "Aanvaard de hieronder doorgestuurde tickets hieronder om de tickets in je account te kunnen bekijken.";
"YOUR EVENT DETAILS" = "JOUW EVENEMENTGEGEVENS";
"<senderEmail> has sent you tickets for <eventName>" = "<senderEmail> heeft je tickets gestuurd voor <eventName>";
"<senderEmail> has sent you tickets" = "<senderEmail> heeft je tickets gestuurd";
"You have been sent tickets for <eventName>" = "Je hebt tickets ontvangen voor <eventName>";
"You have been sent tickets" = "Je hebt tickets ontvangen";
"<senderEmail> sent you tickets" = "<senderEmail> heeft je tickets gestuurd";
"Ticket Transfer Complete" = "Ticket doorsturen afgerond";
"Ticket Transfer" = "Ticket Transfer";
"Manage Listings" = "Aanbod beheren";

"<sender> has sent you 1 ticket for <eventName>" = "<sender> heeft je 1 ticket gestuurd voor <eventName>";
"<sender> has sent you <numTickets> tickets for <eventName>" = "<sender> heeft je te <numTickets> tickets gestuurd voor <eventName>";
"<sender> sent you tickets" = "<sender> heeft je tickets gestuurd";
"Note from <sender>:" = "Bericht van <sender>:";

//Host quick login
"Access and manage all the tickets you own with ease." = "Bekijk en beheer al je tickets met gemak.";
"Important Account Info" = "Belangrijke accountinformatie";
"You can now use the same email and password for both your %s ticket account and your Ticketmaster account. <b><a href=https://help.ticketmaster.com/s/article/The-New-Sign-In-Experience?language=en_US>Learn More </a></b><br><br><b>%s ticket holder?</b> Use your existing email to sign in and update your password if prompted.<br><br><b>New here?</b> Use your Ticketmaster email and password." = "You can now use the same email and password for both your %s ticket account and your Ticketmaster account. <b><a href=https://help.ticketmaster.com/s/article/The-New-Sign-In-Experience?language=en_US>Learn More </a></b><br><br><b>%s ticket holder?</b> Use your existing email to sign in and update your password if prompted.<br><br><b>New here?</b> Use your Ticketmaster email and password.";

"Powered by" = "Powered by";

//Custom modules
"More Ticket Actions" = "Meer Ticket Acties";
"View Invoice" = "Bekijk je factuur";
"Upgrade Options" = "Upgrade opties";
"Seat Upgrades" = "Stoel Upgrades";
"Get Directions" = "Plan je route";
"Ticket Holder" = "Ticket houder";
"only ticket price" = "alleen ticket prijs";
"Exchange Tickets" = "Tickets doorverkopen";
"Donate Tickets" = "Doneer tickets";
"Return Tickets" = "Tickets retourneren";

//Safetix 2.0
"Apple Wallet: Update Required" = "Apple Wallet: Update Nodig";
"iOS 16.4 or higher is required to secure your account's tickets." = "iOS 16.4 of hoger is benodigd om de tickets op jouw account te tonen.";

"Authentication" = "Authenticatie";

// MARK: - Assign Flow
"Access and manage all the tickets you own with ease." = "Bekijk en beheer al je tickets met gemak.";

"Important Account Update" = "Belangrijke account update";

"You can now use the same email and password for both your %s ticket account and your Ticketmaster account. <b><a href=https://help.ticketmaster.com/s/article/The-New-Sign-In-Experience?language=en_US>Learn More </a></b><br><br><b>%s ticket holder?</b> Use your existing email to sign in and update your password if prompted.<br><br><b>New here?</b> Use your Ticketmaster email and password." = "You can now use the same email and password for both your %s ticket account and your Ticketmaster account. <b><a href=https://help.ticketmaster.com/s/article/The-New-Sign-In-Experience?language=en_US>Learn More </a></b><br><br><b>%s ticket holder?</b> Use your existing email to sign in and update your password if prompted.<br><br><b>New here?</b> Use your Ticketmaster email and password.";

"Looks like we're having trouble getting your barcode, tap \"Refresh\" to try again." = "Er trad een probleem op bij het ophalen van je barcode. klik op \"Ververs\"  om het opnieuw te proberen.";
"Refresh" = "Ververs";

"For security purposes, there is a limit on the number of devices that can be used to view your tickets." = "Om veiligheidsredenen is er een maximaal aantal apparaten dat je kunt gebruiken om je tickets te bekijken.";

"You have reached the maximum number of devices allowed. You can still add these tickets to your mobile wallet, or can access them from using one of your previous devices. For information on how to manage devices associated to your account, please contact us." = "Je hebt het maximaal aantal toegestane toestellen bereikt. Je kan je tickets nog steeds toevoegen aan je mobiele wallet, of je kan je tickets bekijken via één van je eerder gebruikte toestellen. Contacteer onze klantendienst voor meer informatie over het beheren van apparaten die aan je account gekoppeld zijn.";

"Device Limit Reached" = "Apparaat limiet bereikt";

"Contact Us" = "Contact";

// Account Sign In
"Sign In" = "Inloggen";

// Account Sign Out
"Sign Out" = "Afmelden";

// "Sign in to Lakers"
"Sign in to %s" = "Log in bij %s";

// "Sign out of Lakers"
"Sign out of %s" = "Log uit bij %s";

// select a login source (Host, Archtics, SportXR, etc)
"Select Login" = "Selecteer login";
// "Access season and single event tickets purchased or accepted with your Lakers account."
"Access season and single %t tickets purchased or accepted with your %s account." = "Krijg toegang tot de abonnementen en losse %t tickets die gekocht of ontvangen zijn op jouw %s account.";



// a generic event, example: "charity event"
"event" = "evenement";

// a musical concert, example: "Rock concert"
"concert" = "concert";

// a theatrical show, example: "Broadway show"
"show" = "show";

// a sporting game, example: "Baseball game"
"game" = "Wedstrijd";

// a sporting match, example: "Soccer match"
"match" = "wedstrijd";

"Screenshots won't get you in." = "Met een screenshot van je tickets krijg je geen toegang.";
"Reload ticket" = "Ticket opnieuw laden";


// EXTRAS

"LEAD_BOOKER" = "Hoofdboeker";
"STADIUM_ADDRESS" = "STADIUM_ADDRESS";
"AREA_ALTERNATIVE_DESCRIPTION" = "AREA_ALTERNATIVE_DESCRIPTION";
"AREA_DESCRIPTION" = "AREA_DESCRIPTION";
"CRC_DESCRIPTION" = "CRC_DESCRIPTION";
"PRC_DESCRIPTION" = "PRC_DESCRIPTION";
"PRICE_BAND" = "PRICE_BAND";
"VENUE_NAME" = "VENUE_NAME";
"CUSTOMER_NAME" = "CUSTOMER_NAME";
"CUSTOMER_REF" = "CUSTOMER_REF";
"CUSTOMER_SURNAME" = "CUSTOMER_SURNAME";
"MEMBERSHIP_DESCRIPTION" = "MEMBERSHIP_DESCRIPTION";
"MEMBERSHIP_LEVEL_DESCRIPTION" = "MEMBERSHIP_LEVEL_DESCRIPTION";
"TICKET_LABEL" = "TICKET_LABEL";
"SECNAM_A" = "SECNAM_A";
"SECNAM_B" = "SECNAM_B";
"SECNAM_C" = "SECNAM_C";
"SECNAM_D" = "SECNAM_D";
"SECNAM_E" = "SECNAM_E";
"SECNAM_F" = "SECNAM_F";
"SECNAM_G" = "SECNAM_G";
"SECNAM_H" = "SECNAM_H";

"LEAD_BOOKER" = "Hoofdboeker";
"ROW_MESSAGE" = "Rij info";
"SEAT_MESSAGE" = "Stoel info";
"Sitting" = "Zitten";
"Standing" =  "Staan";

// Add to calendar
"Event added to your calendar" = "Evenement toegevoegd aan je kalender";
"Allow “%@” Calendar Access" = "Sta toegang tot kalender toe voor “%@” ";
"%@ requires access to your device’s calendar. Please enable access  in Settings > %@ > Calendars." =  "%@ vereist toegang tot de agenda van je apparaat. Schakel de toegang in bij Instellingen > %@ > Kalenders.";
"Settings" = "Instellingen";
"Dismiss" = "Sluiten";

// Hero card

"Next Event: %@" = "Volgend evenement: %@";
"days" = "dagen";
"Enjoy Your Event" = "Veel plezier!";

// MARK: - Localization (Old Localisation)
"resale_seating_message" = "We raden aan om je tickets als één set te verkopen om te zorgen dat fans veilig en op voldoende afstand blijven.";
"team_quick_launch_title" = "Inloggen";
"team_quick_launch_subtitle" = "Bekijk en beheer al je tickets met gemak.";
"team_quick_launch_info_title" = "Belangrijke accountinformatie";
"team_quick_launch_info_body" = "Je kunt nu hetzelfde e-mailadres en wachtwoord voor zowel je %s ticket account als je Ticketmaster account gebruiken. <b><a href=https://help.ticketmaster.com/s/article/The-New-Sign-In-Experience?language=en_US>Lees Meer </a></b><br><br><b>%s tickethouder?</b> Gebruik je bestaande email om in te loggen en update je wachtwoord als daar om gevraagd wordt.<br><br><b>Nieuw hier?</b> Gebruik je Ticketmaster email en wachtwoord.";
"host_quick_launch_title" = "Inloggen";
"host_quick_launch_subtitle" = "Bekijk en beheer al je tickets met gemak.";
"host_quick_launch_info_title" = "";
"host_quick_launch_info_body" = "";
"Only forward tickets to people you know and trust to ensure everyone’s safety."="Stuur tickets alleen door naar mensen die je kent en vertrouwt om ieders veiligheid te garanderen.";


// MARK: - Assign Flow

"Pending Transfers" = "Tickets in afwachting van acceptatie";
"You now have access to %@ tickets!" = "Je hebt nu toegang tot %@ tickets!";
"ACCEPT ASSIGNED TICKETS" = "Accepteer toegewezen tickets";
"These tickets are for event access only.\nThe sender of these tickets is still the ticket owner and may revoke access any time before entry." = "Deze tickets geven je enkel toegang tot het evenement. \nDe verzender van deze tickets is nog steeds de eigenaar van het ticket en kan de toegang op elk moment terug intrekken.";
"You have received %d ticket from %@.\n" = "Je hebt %d ticket ontvangen van %@.\n";
"You have received %d tickets from %@.\n" = "Je hebt %d tickets ontvangen van %@.\n";
"Message From %@" = "Bericht van %@";
"Return To My Tickets" = "Terug naar Mijn Tickets";
"Transfer tickets to those attending for easy event entry. " = "Stuur tickets door naar de aanwezigen voor eenvoudige toegang tot het evenement.";
"Email sent to %@" = "E-mail verstuurd naar %@";
"Assignment Canceled" = "Toewijzing Geannuleerd";
"Some ticket assigns could not be canceled due to an unexpected error" = "Sommige toegewezen tickets konden niet geannuleerd worden door een onverwachte fout";
"Try again" = "Opnieuw proberen";
"Hey, I have granted you access to %d tickets for %@ on Ticketmaster.\n\nAccept the ticket assignment to access the ticket before the event. %@" = "Hallo, ik heb je op Ticketmaster toegang gegeven tot %d tickets voor %@. \n\nAanvaard de tickets vooraf zodat je toegang krijgt tot het event. ";
"NO TICKETS AVAILABLE FOR TRANSFER" = "GEEN TICKETS BESCHIKBAAR OM DOOR TE STUREN";
"You can only transfer tickets to a new person once you've canceled the previous transfers." = "Je kunt tickets doorsturen pas naar een nieuwe persoon als je de vorige transfers geannuleerd hebt.";
"Hey, your access to %d tickets to %@ has been canceled.\n\nYou will no longer have access to these tickets." = "Hallo, je toegang tot %d tickets voor %@ is geannuleerd. \n\nJe hebt niet langer toegang tot deze tickets. ";
"Hey, your access to 1 ticket to %@ has been canceled.\n\nYou will no longer have access to this ticket." = "Hallo, je toegang tot 1 ticket voor %@ is geannuleerd. \n\nJe hebt niet langer toegang tot dit ticket.";
"UNABLE TO ASSIGN SEAT" = "PLAATS KAN NIET TOEGEWEZEN WORDEN ";
"You have already assigned a ticket to %@ - please make sure each seat is assigned to a different person." = "Je hebt al een ticket toegewezen aan %1$s%2$s - zorg ervoor dat elke stoel aan een andere persoon wordt toegewezen.";
"SMS sent to %@" = "SMS naar %@ verstuurd";
"Will You Be Attending %@?" = "Zal je aanwezig zijn bij %@?";
"Will You Be Attending?" = "Zal je aanwezig zijn? ";
"Yes, I’m going" = "Ja, ik ben aanwezig";
"Assign ticket access to people you’re attending with" = "Wijs tickets toe aan de personen die met je mee gaan";
"No, I won’t be attending" = "Nee, ik ik ben niet aanwezig";
"Transfer full ownership of the ticket(s)" = "Draag eigenaarschap van het toegangsrecht over";
"UNABLE TO UNASSIGN TICKET" = "TICKET KAN NIET WORDEN TOEGEWEZEN";
"You cannot unassign your tickets if you’ve assigned tickets to others. Please cancel the tickets you’ve assigned before continuing." = "Je kan het toewijzen van je tickets niet ongedaan maken als je ze al aan anderen hebt toegewezen. Annuleer de tickets die je hebt toegewezen voordat je verdergaat.";
"UNABLE TO CANCEL TICKET" = "TICKET KAN NIET GEANNULEERD WORDEN";
"Some assigned tickets have already been scanned for entry. Assigned tickets can't be canceled after tickets for the same event are scanned." = "Sommige toegewezen tickets zijn al gescand voor toegang. Toegewezen tickets kunnen niet worden geannuleerd nadat tickets voor hetzelfde evenement gescand zijn.";
"Ok, got it" = "Ok, ik snap het.";
"This Is My Ticket" = "Dit is mijn ticket";
"(optional)" = "(optioneel)";
"This means anyone who is under the age of 13 or needs your assistance." = "Dit geldt voor iedereen onder de 13 jaar of personen die jouw assistentie nodig hebben.";
"Confirm" = "Bevestig";
"Select Your Ticket" = "Selecteer je ticket";
"United States" = "Verenigde Staten";
"Canada" = "Canada";
"Mexico" = "Mexico";
"United Kingdom" = "Verenigd Koninkrijk";
"Ireland" = "Ierland";
"Australia" = "Australië";
"New Zealand" = "Nieuw Zeeland";
"Other" = "Anders";
"RECIPIENT DETAILS" = "GEGEVENS VAN DE ONTVANGER";
"Enter First Name" = "Vul de voornaam in";
"Enter Last Name" = "Vul de achternaam in";
"Mobile Number" = "Mobiel telefoonnummer";
"Enter Email Address" = "Voer een e-mailadres in";
"000 000 000" = "000 000 000";
"Use Mobile Number Instead" = "Gebruik in plaats daarvan een mobiel telefoonnummer";
"Use Email Instead" = "Gebruik in plaats daarvan een e-mailadres";
"Please enter the recipient's first name" = "Vul de voornaam van de ontvanger in";
"Please enter the recipient's last name" = "Vul de achternaam van de ontvanger in";
"Please enter a valid email address" = "Vul een geldig e-mailadres in";
"Email can't be the same as yours" = "Het e-mailadres moet verschillen van die van jou";
"Please enter the recipient's email address" = "Vul het e-mailadres van de ontvanger in";
"Please enter a valid mobile number" = "Vul een geldig telefoonnummer in";
"Mobile Number can't be the same as yours" = "Telefoonnummer kan niet hetzelfde zijn als je eigen nummer";
"Please enter the recipient's mobile number" = "Gelieve het mobiele telefoonnummer van de ontvanger in te vullen";
"Assign This Ticket" = "Wijs dit ticket toe";
"Add From My Contacts" = "Toevoegen uit contacten";
"Enter Manually" = "Handmatig invoeren";
"RECENT CONTACTS" = "Recente contacten";
"Send" = "Versturen";
"%@'s tickets" = "%@'s tickets";
"Remove" = "Verwijder";
"Assign Tickets" = "Tickets toewijzen";
"Give ticket access to each person you're attending with. As the ticket owner, you can edit or revoke access at any time." = "Geef elke persoon met wie je komt toegang tot een ticket. Als eigenaar van het ticket kan je de toegang op elk moment wijzigen of terug intrekken.";
"Need to transfer a ticket that you’ve sold elsewhere?" = "Moet je een ticket doorsturen dat je elders hebt verkocht? ";
"CANCEL ASSIGNED TICKETS?" = "TOEGEWEZEN TICKETS ANNULEREN?";
"Are you sure you want to cancel %@’s access to these tickets?" = "Weet je zeker dat je voor %@ de toegang tot deze tickets wil annuleren?";
"Yes, I'm Sure" = "Ja, ik weet het zeker";
"ASSIGNED TO YOU" = "TOEGEWEZEN AAN JOU";
"SCANNED AT THE VENUE" = "GESCAND OP LOCATIE";
"OOPS, SOMETHING WENT WRONG" = "OEPS, ER GING IETS MIS";
"Please try submitting the form again." = "Probeer het formulier opnieuw in te dienen.";
"ASSIGN UNAVAILABLE" = "TOEWIJZING NIET BESCHIKBAAR";
"No tickets available" = "Sorry, tickets zijn op dit moment niet beschikbaar";
"STEP %d" = "STAP %d";
"YOUR TICKET" = "JOUW TICKET";
"Assign Pending" = "In afwachting van acceptatie";
"Assign Accepted" = "Toewijzing geaccepteerd";
"Manage Ticket" = "Ticket Beheren";
"Pending:" = "In afwachting:";
"Assigned to" = "Toegewezen aan";
"Assigned to You" = "Aan Jou Toegewezen ";
"Each attendee must have their own ticket on their phone. If you have more than one ticket, transfer them to your group now." = "Iedere bezoeker dient het eigen ticket op hun telefoon te hebben. Indien je meer dan één ticket hebt, stuur deze dan dan door naar je groep.";
"EACH ATTENDEE MUST HAVE A TICKET ON THEIR PHONE" = "ELKE BEZOEKER MET EEN TICKET HEBBEN OP ZIJN/HAAR TELEFOON";
"Your Ticket" = "Jouw Ticket";
"Your Ticket - Assigned to You %@" = "Jouw ticket - Toegewezen aan jou %@";
"Follow the in app verification processes before entering the arena." = "Volg de verificatieprocessen in de app voordat je de zaal betreedt.";
"Important Info" = "Belangrijke Informatie";
"Hey, I have granted you access to a ticket for %@ on Ticketmaster.\n\nAccept the ticket assignment to access the ticket before the event. %@" = "Hallo, Ik heb je toegang geven op Ticketmaster voor een ticket van %@. \n\nAanvaard de tickets vooraf zodat je toegang krijgt tot het event. %@";
"Hey, I have modified the tickets you can access for %@ on Ticketmaster.\n\nView the ticket assignment, and accept to access the ticket before the event. %@" = "Hallo, Ik heb de tickets waar je toegang toe hebt voor %@ aangepast op Ticketmaster. Aanvaard de tickets vooraf zodat je toegang krijgt tot het event. %@";
"Tickets updated" = "Tickets zijn bijgewerkt ";
"You have unsaved changes in your assignment. Complete it before starting a new one." = "Je het onbewaarde veranderingen in je toewijzingen. \nRond af voor je een nieuwe start. ";
"Incomplete Assignment" = "Onvoltooide opdracht";
"REASSIGN TICKETS?" = "OPNIEUW TOEWIJZEN TICKETS? ";
"No, Send 1 Ticket" = "Nee, stuur 1  ticket";
"Yes, Send All" = "Ja, stuur ze allemaal";
"ASSIGN UPDATE INCOMPLETE" = "UPDATE TOEWIJZEN NIET UITGEVOERD";
"Your tickets are still assigned to %@. To update ticket access, please edit the recipient details." = "Je tickets zijn nog steeds toegewezen aan %@. Om de info te updaten, pas de details van de ontvanger aan.";
"Your tickets have not been assigned. Please try again." = "Je tickets zijn niet toegewezen. Probeer opnieuw. ";
"Go Back" = "Ga terug";
"YOU HAVE TICKETS ASSIGNED TO OTHERS" = "JE HEBT TICKETS AAN ANDEREN TOEGEWEZEN ";
"If you choose to proceed, everyone you’ve assigned tickets to previously will lose access to them." = "Als je ervoor kiest om door te gaan, verliest iedereen aan wie je eerder tickets hebt toegewezen de toegang ertoe.";
"Tickets Unassigned" = "Tickets niet toegewezen";
"We could not unassign all tickets, please try again." = "We kunnen je tickets niet toewijzen. Probeer opnieuw. ";
"Tickets Waiting To Be Accepted" = "Tickets in afwachting van acceptatie";
"View" = "Bekijken";
"ADDING TO WALLET" = "TOEVOEGEN AAN WALLET";
"For easier event entry, transfer tickets to those attending with you and only add your ticket to your wallet." = "Voor een vlotte toegang tot het event, stuur je beter eerst de tickets door naar de mensen die samen met jou het event bezoeken en voeg je enkel je eigen ticket toe aan je wallet. ";
"Add to Wallet" = "Toevoegen aan Wallet";
"Transfer Tickets" = "Tickets doorsturen";
"1 Ticket To Be Accepted" = "1 te accepteren ticket";
"%@ Tickets To Be Accepted" = "%@ te accepteren tickets";
"Select tickets for anyone under 13 or who needs your assistance." = "Selecteer tickets voor iedereen die jonger dan 13 is of die jouw hulp nodig heeft.";
"AVAILABLE" = "BESCHIKBAAR";
"NOT AVAILABLE" = "NIET BESCHIKBAAR";
"PENDING" = "IN BEHANDELING";
"Assign Ticket Access" = "Toegang tot Ticket Toewijzen";
"Give ticket access only to people attending the event" = "Wijs tickets enkel toe aan de personen die met je mee gaan";
"Transfer Ticket Ownership" = "Eigenaarschap van de Tickets Doorgeven";
"Give full ownership of the ticket(s)" = "Geef het volledige eigenaarschap van de ticket(s) door";
"How Would You Like to Transfer Tickets?" = "Hoe wil je je tickets doorsturen?";
"Skip" = "Overslaan";
"No tickets assigned to you" = "Geen Tickets Aan Jou Toegewezen ";
"Select A Ticket If You’re Attending" = "Selecteer een ticket als je aanwezig bent";
"No tickets left to assign." = "Geen tickets over om toe te wijzen.";
"CANCEL YOUR ASSIGNED TICKET" = "TOEGEWEZEN TICKET ANNULEREN";
"Select Yes to remove your name from this ticket. You will still have ticket ownership and can assign or transfer this ticket to someone else." = "Selecteer Ja om jouw naam van dit ticket te verwijderen. Je blijft eigenaar van het ticket en kunt het aan iemand anders toewijzen of doorsturen.";

// MARK: - Suspended Accounts

"There is a problem with your account. Please contact the Box Office for assistance" = "Er is een probleem met je account. Contacteer de Box Office voor hulp";
"by Phone at:" = "telefonisch op:";
"by Email at:" = "via e-mail op:";
"or by Email at:" = "of via e-mail op:";

// MARK: - 3PE Disclaimer

"*You'll get 1 ticket in Sec %@, Row %@, Seat Range %@-%@" = "*Je krijgt 1 ticket in Sectie %@, Rij %@, Stoel %@-%@";
"*You'll get %@ tickets together in Sec %@, Row %@, Seat Range %@-%@" = "*Je krijgt %@ tickets naast elkaar in Sectie %@, Rij %@,  Stoelrange %@-%@";
"*You'll get 1 ticket in Sec %@, Row %@" = "*Je krijgt 1 ticket in Sectie %@, Rij %@";
"*You'll get %@ tickets together in Sec %@, Row %@" = "*Je krijgt  %@ tickets naast elkaar in Sectie %@, Rij %@";
"Disclaimer" = "Disclaimer";

// MARK: - Archtics Hero/Medium Cards Redesign
"View Tickets In Partner App" = "Bekijk je tickets in de app van onze partner";
"Go To App" = "Ga naar de app";

"We're taking you to your tickets" = "We laden je tickets";
"Manage and view your tickets in the %@" = "Beheer en bekijk je tickets in de %@";
"Manage and view your tickets on the partner page." = "Beheer en bekijk je tickets op de partner pagina.";
"on the parter page." = "op de pagina van onze partner.";
"Open App" = "Open de app ";
// MARK: - Order Selector

"Select Order" = "Bestelling Selecteren";
"Extras" = "Extra's"; // For Upsells
"EXTRAS" = "EXTRA'S"; // For Upsells

// Account Switcher
"Linked Accounts" = "Gelinkte Accounts";
"Logout" = "Uitloggen";
"Accounts" = "Accounts";
"Sign into Ticketmaster" = "Inloggen bij Ticketmaster";
"Sign into %@" = "Inloggen bij %@";
"Phone:" = "Telefoon:";
"ID:" = "ID:";

"Unable To %@ Tickets" = "Ticket %@ niet mogelijk";
"An unknown error occurred." = "Er is een onbekende fout opgetreden";
"Select Order (%@)" = "Selecteer order (%@)";
"Transfer Accepted: %@" = "Transfer geaccepteerd: %@";
"Transfer Pending: %@" = "Transfer in afwachting: %@";
"Assigned To: %@" = "Toegewezen aan: %@";
"Pending: %@" = "In afwachting: %@";
"x%d Ticket" = "x%d Ticket";
"x%d Tickets" = "x%d Tickets";
"Order #%@" = "Order #%@";
"Invoice Details" = "Factuur Details";
"Order Details" = "Overzicht van je bestelling";
"Download the %@" = "Download de %@";
"%@ Ticket Only. To manage your tickets Download the %@" = "%@ Ticket. Download de %s %s om je %s tickets te beheren";
"View Parking Pass" = "Bekijk parkeerkaart";
"Your tickets aren't quite ready yet. Please check back later" = "Je tickets zijn nog niet beschikbaar. Probeer het later opnieuw. ";
"Your Barcode Will Be Ready Before The Day Of The Event" = "Je QR-code wordt de dag voor het evenement beschikbaar gesteld";
"Add-Ons" = "Upsells";
"Scanned" = "Gescand";
"Your tickets cannot be resold. To check for available ticket resell for your event, please contact Fan Support." = "Je tickets kunnen niet doorverkocht worden. Neem contact op met onze klantenservice om te controleren of het doorverkopen van tickets mogelijk is voor jouw evenement.";
"%@ Ticket Only" = "Enkel %@ tickets";
"To manage your tickets" =  "Om je tickets te beheren";
"Ticket Voided" = "Ticket ongeldig";
"Re-Sale Tickets" = "Doorverkooptickets";
"Check Your Sold Email Confirmation for payout timing" = "Controleer de e-mailbevestiging van je verkochte tickets voor de timing van de uitbetaling";
"Purchase Date" = "Aankoopdatum";
"View Receipt" = "Bekijk overzicht";
"View Order" = "Bekijk Order";
"Assigned To You" = "Toegewezen aan jou";
"GENERAL ADMISSION" = "VRIJE TOEGANG";
"View parking pass" = "Bekijk parkeerticket";
"Watch live stream" = "Bekijk Livestream";
"Payment incomplete" = "Betaling is niet voltooid";
"Your tickets will display once all installments are paid." = "Je tickets zullen hier verschijnen van zodra alle betaaltermijnen voldaan zijn.";
"We are processing your order and you will receive your tickets in time for the event." = "Wij verwerken je bestelling en je ontvangt jouw tickets tijdig voor het evenement.";
"Ticket will be ready by %@" = "Ticket is gereed per %@";
"%d ticket will be ready by %@" = "%d ticket is gereed per %@";
"%d tickets will be ready by %@" = "%d tickets zijn gereed per %@";
"We ran into a snag with the ticket seller. Our team will reach out to you soon or you can contact us now." = "Er was een probleem met de ticketverkoper. Ons fan support team neemt binnenkort contact met je op.";
"Failed to get this ticket. We got you covered – Fan Support will be in contact with you within XXX." = "Het ophalen is niet gelukt, maar we zijn ermee bezig. Fan Support contacteert je binnen XXX. ";
"This ticket has been refunded" = "Dit ticket is terugbetaald";
"Collect tickets with your confirmation email at the venue" = "Haal je tickets op bij de locatie met je bevestigingsmail.";
"Your tickets are on the way, check status" = "Je tickets zijn onderweg, check status";
"Tracking" = "Tracking";
"Tracking #%@. Your tickets are ready and on the way! To review your shipping status, please reference the tracking number provided." = "Tracking #%@. Je tickets zijn klaar en onderweg! Raadpleeg het trackingnummer om de status van je bestelling te bekijken.";
"unknown" = "onbekend";
"Set up a Flash Seats account and app to access your tickets, using the same email as your Ticketmaster account" = "Maak een Flash Seats-account en -app aan om toegang te krijgen tot je tickets, met hetzelfde e-mailadres als je Ticketmaster-account.";
"View Your Tickets & Get Into the Event" = "Bekijk je tickets & Krijg toegang tot het evenement";
"Set up a free Flash Seats account and install the app to access your mobile tickets. Your phone will be scanned at the gate for entry visit our Help Center for more details." = "Maak een gratis Flash Seats-account aan en installeer de app om toegang te krijgen tot jouw mobiele tickets. Je telefoon wordt bij de ingang gescand. Ga naar ons Helpcentrum voor meer informatie.";
"Create Account" = "Account aanmaken";
"Visit Help Center" = "Bezoek Helpcentrum";
"What’s Next?" = "Wat nu?";
"We’ll keep you updated along the way and send you an email once your tickets are available. Set up a free Flash Seats account and install the app to access your mobile tickets. Your phone will be scanned at the gate for entry visit our Help Center for more details." =  "We houden je op de hoogte en sturen je een e-mail zodra jouw tickets beschikbaar zijn. Maak een gratis Flash Seats-account aan en installeer de app om toegang te krijgen tot jouw mobiele tickets. Je telefoon wordt bij de ingang gescand. Ga naar ons Helpcentrum voor meer informatie.";
"Fan support team will be in contact shortly" = "Het fan support team neemt binnenkort contact met je op.";
"We're sorting an issue with your tickets" = "We zijn bezig met het oplossen van een probleem met jouw tickets.";
"Fan Support is working to ensure the ticket seller provides you your tickets and will update you soon.\n\nFor any questions, please contact Fan Support or check your order details." = "Onze klantendienst werkt eraan om ervoor te zorgen dat de ticketverkoper je van geweldige tickets voorziet - we nemen binnenkort contact met je op.\n\nVoor vragen kan je contact opnemen met Fan Support of je bestelgegevens raadplegen.";
"Contact Fan Support" = "Contacteer onze Klantenservice";
"Visit the Help Center for ticket info" = "Bezoek het Helpcentrum voor ticketinformatie.";
"We'll keep you updated along the way. Once your tickets are available, we'll email you instructions on how to claim them. To learn how to view and use your tickets, visit our Help Center." = "We blijven je op de hoogte houden. Zodra je tickets beschikbaar zijn, sturen we je een e-mail met instructies over hoe je ze kunt claimen. Voor meer informatie over hoe je jouw tickets kan bekijken en gebruiken, ga naar onze Klantendienst.";
"The ticket seller hasn’t fulfilled your order yet, Fan Support is handling it." = "De ticketverkoper heeft je bestelling nog niet uitgevoerd, maar onze klantendienst is er momenteel mee bezig.";
"Ticket Seller Delay" = "Vertraging bij de Ticketverkoper";
"We're working on your tickets and will update you shortly. Contact Fan Support or check your order for updates." = "We zijn bezig met je tickets en zullen je binnenkort op de hoogte brengen. Neem contact op met Fan Support of controleer je bestelling voor updates.";
"Your tickets are associated with your credit card. Please bring the card used at purchase, along with photo ID along to the venue." = "Jouw tickets zijn gekoppeld aan jouw kredietkaart. Neem de kaart die je bij de aankoop hebt gebruikt mee naar de locatie, samen met een identiteitsbewijs met foto.";
"How to Enter the Event" = "Hoe krijg ik toegang tot het evenement?";
"Box office ticket" = "Kassa ticket";
"Your tickets for this event need to be collected at the event venue. Go to a member of staff at the venue with your confirmation email to receive them." = "Your tickets for this event need to be collected at the event venue. Go to a member of staff at the venue with your confirmation email to receive them.";
"Collection tickets" = "Collection tickets";
"Pick Up Info" = "Afhaalinfo";
"Print at home ticket" = "Print at home ticket";
"Your tickets for this event need to be printed at home and taken with you to the event. You can print our simple tickets pdf on A4 paper and it will be scanned at the door." = "Jouw tickets voor dit evenement moeten thuis worden afgedrukt en meegenomen naar het evenement. Je kan onze eenvoudige tickets in pdf-formaat op A4-papier afdrukken. Deze worden bij de ingang gescand.";
"Print-at-home tickets" = "Print-at-home tickets";
"Sent by mail ticket" = "Ticket verstuurd met de post";
"Your tickets for this event have been sent to you in the mail. Simply bring them along to the event to be scanned at the door." = "Jouw tickets voor dit evenement zijn je per post toegestuurd. Neem ze mee naar het evenement, zodat ze bij de ingang kunnen worden gescand.";
"Sent By mail tickets" = "Ticket verstuurd met de post";
"Print" = "Tickets Downloaden";
"Your tickets cannot be Transferred. To check for available ticket Transfer for your event, please contact Fan Support." = "Je tickets kunnen niet doorgestuurd worden. Neem contact op met onze klantenservice om te controleren of het doorsturen van tickets mogelijk is voor jouw evenement.";
"Sold At: $%.2f" = "Verkocht aan: $%.2f";
"Sold" = "Verkocht";
"Listed for sale at: $%.2f" = "Aangeboden voor verkoop aan: $%.2f";
"Listed for sale" = "Aangeboden voor verkoop";
"Listing Pending At: $%.2f" = "Je ticketaanbod is in behandeling aan: $%.2f";
"Listing Pending" = "Je aanbod is in behandeling";
"Upgrade" = "Upgrade";
"Your order cannot be upgraded online. To check for available upgrades for your event, please contact Fan Support." = "Je bestelling kan online niet geüpgraded worden. Neem contact op met onze klantenservice om te controleren of er upgrades beschikbaar zijn voor jouw evenement.";
"Your Tickets have been Upgraded!" = "Je tickets zijn Geüpgraded!";
"Tickets" = "Tickets";
"Never been updated." = "Niet eerder geüpdatet.";
"MORE OPTIONS" = "MEER OPTIES";

"Please contact Client Support: %@" = "Neem contact op met client support: %@";
"We can't get any information at the moment please try again later." = "We konden geen informatie ophalen. Probeer het later nog eens.";

"Transfer Accepted" = "Transfer geaccepteerd";
"Transfer Pending" = "Bezig met doorsturen";

"Resale Unavailable" = "Doorverkoop niet beschikbaar";
"Transfer Unavailable" = "Doorsturen niet beschikbaar";
"Upgrade Unavailable" = "Upgrade Niet Beschikbaar";

"Post on Social Media" = "Post op Social Media";
"Build hype for the event, and share that you got tickets with your friends and family." = "Maak anderen enthousiast over het evenement en laat je vrienden en familie weten dat je tickets hebt.";
"Share You’re Going" = "Laat weten dat je erbij bent";
"YOU GOT\nTICKETS!" = "JE HEBT\nTICKETS!";
"I GOT TICKETS!" = "IK HEB TICKETS";
"I got tickets for %@. Who's in?\n\n%@" = "Ik heb tickets voor %@. Wie gaat er mee?\n%@";

"Barcode available 3 days before your event" = "Barcode available 3 days before your event";
"Barcode Will Be Activated At" = "Barcode Will Be Activated At";
"Add To Wallet To Access Ticket" = "Add To Wallet To Access Ticket";
"Barcode Unavailable For Security Reasons" = "Barcode Unavailable For Security Reasons";

"Everyone In Your Group Must Have Their Ticket On Their Own Device. Transfer Tickets To Those Attending With You Before The Game." = "Everyone In Your Group Must Have Their Ticket On Their Own Device. Transfer Tickets To Those Attending With You Before The Game.";
"Follow The In-App Verification Processes Before Entering The Arena." = "Follow The In-App Verification Processes Before Entering The Arena.";

"Long Barcode Number" = "Long Barcode Number";
"Promoter Name" = "Naam Promoter";

// MARK: Assign Dependents

"ASSIGNED TO YOUR DEPENDENT" = "Toegewezen aan je afhankelijk persoon";
"DEPENDENT" = "Afhankelijk persoon";
"Assigned to Your Dependent" = "Toegewezen aan afhankelijk persoon";
"%@ (Dependent)" = "%@ (afhankelijk persoon)";
"(Dependent)" = "(Afhankelijk persoon)";
"Do you want to reassign %@’s dependent tickets to %@ as well?" = "Wil je de tickets voor  %@'s tickets  %@ ook toewijzen aan %@? ";
"Attending with any dependents?" = "Kom je met afhankelijke personen?";
"Assigned To: %@ (Dependent)" = "Toegewezen aan: %@ (afhankelijk persoon)";
"Pending: %@ (Dependent)" = "In afwachting: %@ (afhankelijk persoon)";
"Assigned To Your Dependent" = "Toegewezen aan afhankelijk persoon";

// MARK: Assign Guests

"ASSIGNED TO YOUR GUEST" = "ASSIGNED TO YOUR GUEST";
"GUEST" = "GUEST";
"Assigned to Your Guest" = "Assigned to Your Guest";
"%@ (Guest)" = "%@ (Guest)";
"(Guest)" = "(Guest)";
"Do you want to reassign %@’s guest’s ticket to %@ as well?" = "Do you want to reassign %@’s guest’s ticket to %@ as well?";
"Assign additional tickets to yourself?" = "Assign additional tickets to yourself?";
"Select tickets for anyone entering the venue with you." = "Selecteer tickets voor iedereen die samen met jou naar binnen gaat.";
"Are they attending with any guests?" = "Komen zij met gasten?";
"Select tickets for anyone entering with your recipient." = "Selecteer tickets voor iedereen die samen met jouw ontvanger naar binnen gaat.";
"Assigned To: %@ (Guest)" = "Assigned To: %@ (Guest)";
"Pending: %@ (Guest)" = "Pending: %@ (Guest)";
"Assigned To Your Guest" = "Assigned To Your Guest";
"CANCEL ASSIGN?" = "CANCEL ASSIGN?";
"Are you sure you want to cancel %@ and their guest’s ticket access?" = "Are you sure you want to cancel %@ and their guest’s ticket access?";
"Are you sure you want to cancel %@’s access to these tickets?" = "Weet je zeker dat je voor %@ de toegang tot deze tickets wil annuleren?";
"Go Back" = "Ga terug";

// MARK: - Accessibility

"Wheelchair Accessible" = "Toegankelijk voor Personen met Beperkte Mobiliteit";
"Mobility Accessible" = "Mobiliteitstoegankelijk";
"Deaf and Hard of Hearing Accessible" = "Toegankelijk voor Doven en Hardhorenden";
"Blind and Low Vision Accessible" = "Geschikt voor bezoekers met een visuele beperking";
"Companion Ticket" = "Begeleider ticket";
"Blind and Low Vision / Deaf and Hard of Hearing" = "Blind and Low Vision / Deaf and Hard of Hearing";
"Accessible Ticket" = "Ticket voor Personen met Beperkte Mobiliteit";


"Seating area optimised for wheelchair users and those unable to climb stairs, in easier reach of accessible entrances, exits and toilet facilities." = "Zitgebied, geoptimaliseerd voor rolstoelgebruikers en personen die geen trappen kunnen beklimmen. Beter bereik van rolstoelingangen, -uitgangen en toiletfaciliteiten.";

"Seating area optimised to reduce distances walked and be in easier reach of accessible entrances, exits and toilet facilities." = "Zitgebied, geoptimaliseerd om loopafstanden te beperken. Met beter bereik van rolstoelingangen, - uitgangen en toiletfaciliteiten.";

"Seating area optimised for fans with hearing impairments, often close to facilities such as ASL interpretation and captioning." = "Zitgebied, geoptimaliseerd voor fans met een gehoorbeperking, vaak dichtbij faciliteiten zoals gebarentolken en ondertiteling van gebarentaal.";

"Seating area optimised for fans who are blind or have visual impairments, often close to the stage or central event area." = "Zitgebied, geoptimaliseerd voor blinde en slechtziende fans, vaak dichtbij het podium of centraal gelegen.";

"This is a reserved seat in the accessible area for a companion. This may be free of charge if you have provided evidence for the need of an essential companion, or may be a paid for ticket." = "Dit is een gereserveerde plaats in het rolstoelgebied voor een begeleider. Dit kan soms en indien bewijs van de noodzaak van een essentiële begeleider is overlegd een kosteloze plaats zijn of een betaald ticket.";

"Dedicated area optimized for fans who are blind, have visual impairments or hearing impairments, often close to the stage, central event area and facilities such as ASL interpretation and captioning." = "Dedicated area optimized for fans who are blind, have visual impairments or hearing impairments, often close to the stage, central event area and facilities such as ASL interpretation and captioning.";

"This is an accessible ticket." = "This is an accessible ticket.";

"Back" = "Terug";
"Retry" = "Opnieuw";
"Ticket Information" = "Ticketinformatie";
"IMPORTANT NOTES" = "BELANGRIJKE NOOT";
"ORDER DETAILS" = "ORDER DETAILS";
"EVENT INFORMATION" = "EVENEMENT INFORMATIE";
"Screenshots won't get you in" = "Met screenshots geen toegang!";
"Screenshots Won't Get You In" = "Screenshots Won't Get You In";
"Screenshots can't be used for entry. Use Transfer to securely send your ticket to someone else." =  "Screenshots can't be used for entry. Use Transfer to securely send your ticket to someone else.";
"Screenshots can't be used for entry. Please display your ticket from the Ticketmaster App or your mobile wallet." = "Screenshots can't be used for entry. Please display your ticket from the Ticketmaster App or your mobile wallet.";
